"__title__" = "E-mail-konto";

"__description__" = "E-mail-kontooplysninger.";

"pop_username" = "Brugernavn";

"pop_password" = "Kodeord";

"pop_server" = "Server";

"pop_type" = "Type";

"pop_port" = "Portnummer";

"pop_port#9" = "Port";

"pop_use_ssl" = "Bruger SSL";

"pop_use_ssl#9" = "SSL";

"pop_authentication" = "Godkendelsesmetode";

"pop_authentication#9" = "Godkendelse";

"SMTP" = "SMTP";

"smtp_username" = "Brugernavn";

"smtp_password" = "Kodeord";

"smtp_server" = "Server";

"smtp_type" = "Type";

"smtp_port" = "Portnummer";

"smtp_port#9" = "Port";

"smtp_use_ssl" = "Bruger SSL";

"smtp_use_ssl#9" = "SSL";

"smtp_authentication" = "Godkendelsesmetode";

"smtp_authentication#9" = "Godkendelse";

"Contact Information" = "Kontaktoplysninger";

"Contact Information#9" = "Kontakt";

"provider" = "Udbyder";

"provider_website" = "Tjenesteudbyders websted";

"provider_website#9" = "Hjemmeside";

"phone_tollfree" = "Telefonnummer (gratis)";

"phone_tollfree#9" = "Uden lande omkostninger";

"phone_local" = "Telefonnummer (lokal)";

"phone_local#9" = "Telefon";


"menu.pop_type.pop3" = "POP3";

"menu.pop_type.imap" = "IMAP";

"menu.pop_type.either" = "Enten POP3 eller IMAP";


"menu.pop_use_ssl.no" = "Nej";

"menu.pop_use_ssl.yes" = "Ja";


"menu.pop_authentication.none" = "Ingen";

"menu.pop_authentication.password" = "Kodeord";

"menu.pop_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.pop_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.pop_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.pop_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.pop_authentication.ntlm" = "NTLM";


"menu.smtp_use_ssl.no" = "Nej";

"menu.smtp_use_ssl.yes" = "Ja";


"menu.smtp_authentication.none" = "Ingen";

"menu.smtp_authentication.password" = "Kodeord";

"menu.smtp_authentication.md5_challenge_response" = "MD5 Challenge Response";

"menu.smtp_authentication.kerberized_pop" = "Kerberized POP (KPOP)";

"menu.smtp_authentication.kerberos_v4" = "Kerberos Version 4";

"menu.smtp_authentication.kerberos_v5" = "Kerberos Version 5 (GSSAPI)";

"menu.smtp_authentication.ntlm" = "NTLM";
